[
    {
        "link": "/images/Book-0",
        "page": "Front Cover",
        "title": "The Light Book",
        "projects": "Peterborough Cathedral; Prince of Wales Theatre, London; Boyne Bridge, Ireland"
    },
     {
        "link": "/images/Book-1",
        "page": "Page 1",
        "projects": "Introduction"
    },{
        "link": "/images/Book-2",
        "page": "Page 2",
        "title": "Cathedrals",
        "projects": "St Paul's Cathedral, London; Christ Church Cathedral, Dublin; Abbeyfeale Church, Ireland",
        "text": "Cathedrals embody powerful images of the country's cultural and built heritage. They are both liturgical and historic spaces that are enjoyed for their dedication to God and for history. The lighting needs to respect and account for the day to day needs of the clergy and congregation as well as highlight the building for tourists. This all needs to be created within the context of an ancient building that needs to be preserved for future generations. A successful design will balance the  subtle accentuation of the architecture through the highlighting of columns, roofs and objects within the building, with the practical needs of the services and events in the building. While large cathedrals are soaring, numinous spaces, small churches have their own spiritual and practical needs to be considered."
    },
    {
        "link": "/images/Book-3",
        "page": "Page 3",
        "projects": "Ely Cathedral"
    },
    {
        "link": "/images/Book-4",
        "page": "Page 4",
        "projects": "Southwell Minster; St Paul's Cathedral Crypt; Christ Church Cathedral, Dublin, Crypt; Durham Cathedral"
    },
    {
        "link": "/images/Book-5",
        "page": "Page 5",
        "projects": "Durham Cathedral"
    },
    {
        "link": "https://ucarecdn.com/b2ffe058-50a2-47e7-8650-7898b8db34ed/",
        "page": "Page 6",
        "projects": "Peterborough Cathedral; OBE Chapel, St Pauls's Cathedral Crypt; Durham Cathedral Quire; Ripon Cathedral Crypt"
    },
    {
        "link": "https://ucarecdn.com/ddec214a-106d-4ad6-8c8e-64a932ac89cb/",
        "page": "Page 7",
        "projects": "Nelson's Tomb, St Paul's Cathedral Crypt"
    },
    {
        "link": "https://ucarecdn.com/dd4da1ec-7c75-46eb-9086-84c1fbca6920/",
        "page": "Page 8",
        "title": "Museums",
        "projects": "Contemporary Art Museum, Athens; Royal Academy, London; Ashmoleon Museum, Oxford",
        "text": "Museums present complex lighting problems in requiring a balance between the technical requirements of the exhibits and their visibility to the visitors. Behind this is a need to light the architecture such that it supports the exhibits without over-powering them. Modern buildings present a different design challenge to historic buildings. Although they are often simpler as buildings it takes more ingenuity to make them attractive to the visitor. One off the greatest challenges is to light galleries as if they are daylight while needing to exclude the daylight to preserve the paintings. Modern exhibition requirements are strict in terms of how most paintings can be lit. It is always important to allow for differences in curatorial styles when lighting spacific exhibitions."
    },
    {
        "link": "https://ucarecdn.com/c730c4b0-7897-4fdf-a1e2-f2ec0ac918fe/",
        "page": "Page 9",
        "projects": "Fitzwilliam Museum, Cambridge"
    },
    {
        "link": "https://ucarecdn.com/736751ec-d04b-4de7-ad57-9c355fbd02d1/",
        "page": "Page 10",
        "projects": "Somerset House, London; Wallace Collection, London; Fitzwilliam Museum, Cambridge"
    },
    {
        "link": "https://ucarecdn.com/318aecf2-9201-408f-bef0-56f50b603a1f/",
        "page": "Page 11",
        "projects": "Museum of Contemporary Art, Athens"
    },
    {
        "link": "https://ucarecdn.com/05cdfa32-06ac-408d-8bc0-79c67ea4fed9/",
        "page": "Page 12",
        "projects": "Museum of Contemporary Art, Athens; Fitzwilliam Museum, Cambridge; Museum of Contemporary Art, Athens; Wallace Collection, London"
    },
    {
        "link": "https://ucarecdn.com/8dfa7ffe-6bce-4288-84b5-2016d2804bc7/",
        "page": "Page 13",
        "projects": "Dulwich Picture Gallery, London"
    },
    {
        "link": "https://ucarecdn.com/8dad8ef4-0332-450b-a4ea-ad9974972faf/",
        "page": "Page 14",
        "title": "Exteriors",
        "text": "Exterior lighting takes many forms and provides a way to improve the environment in our cities. At one end of the spectrum is the need to light particular features, such as bridges, and at the other end are City Lighting Strategies. Strategies are complex studies that look at the way a city is set out and attempt to present a night- time view that is markedly different from the day-time view. Cities are plagued by street lighting and bad floodlighting. When creating a strategy it is necessary to look at areas in their context in terms of colour, brightness and people flow. Following the approval of a strategy the work starts on the detailed lighting of individual buildings and monuments. The three dimensional nature of this work makes it particularly interesting.",
        "projects": "Edinburgh Lighting Vision; Boyne Bridge, Ireland; Somerset House, London"
    },
    {
        "link": "https://ucarecdn.com/743ecb76-328a-4789-9c03-d37eac46927a/",
        "page": "Page 15",
        "projects": "Chester Rows, England"
    },
    {
        "link": "https://ucarecdn.com/20cf70a7-a8c6-4b7d-b1d3-2e8a142b4829/",
        "page": "Page 16",
        "projects": "Westin Hotel, Warsaw, Poland; Boyne Bridge, Ireland; Battle of Britain Monument, London; The Albert Memorial, London"
    },
    {
        "link": "https://ucarecdn.com/f51f4762-2b44-4c19-873d-e68320be6f2c/",
        "page": "Page 17",
        "projects": "Edinburgh Lighting Vision"
    },
    {
        "link": "https://ucarecdn.com/eb6cac66-469a-4fc8-aa3d-968c9bc26551/",
        "page": "Page 18",
        "projects": "Millenium Bridge, Dublin; Scarborough Lighting Strategy; The Albert Memorial; Oslo Station Tower, Norway"
    },
    {
        "link": "https://ucarecdn.com/93ee73fd-de7c-4ca2-b776-9ed736373b12/",
        "page": "Page 19",
        "projects": "Star City, Birmingham, England"
    },
    {
        "link": "https://ucarecdn.com/e592542e-9218-456a-a131-00e33edfa29a/",
        "page": "Page 20",
        "title": "Theatres",
        "text": "Theatres are exciting buildings to light. Architectural lighting in a theatre considers the auditorium, foyer and exterior light. This must always provide a backdrop to the performance that is at the core of the building. The nature of the performance lighting is constantly changing so the architectural lighting needs to be able to work with whatever the stage lighting becomes. The nature of the building and its architecture is critical designing the lighting. Historic theatres, particularly in London, are looked after carefully and are often historic monuments needing sensitive treatment. In a theatre foyer it is important to take the people flows into account. These happen over short, intense periods around performances and so need to clearly mark and emphasise the routes people need to take.",
        "projects": "Colossuem Theater, Essen, Germany; Geilgud Theatre, London; Duisburg Turbine Hall, Germany"
    },
    {
        "link": "https://ucarecdn.com/c5f128ea-0c57-4cad-a394-0a3b72d27b7b/",
        "page": "Page 21",
        "projects": "Waterside Theatre, Aylesbury, England"
    },
    {
        "link": "https://ucarecdn.com/c65d6c9b-cc5b-4157-8b3a-60d95deb0eb8/",
        "page": "Page 22",
        "projects": "Sadler's Wells Theatre, London; Palladium Theatre, London; Megaron Concert Hall, Athens, Colosseum Theater, Essen"
    },
    {
        "link": "https://ucarecdn.com/54129132-b3e5-4ae2-8524-44266cc1b9ff/",
        "page": "Page 23",
        "projects": "Manchester Concert Hall, England"
    },
    {
        "link": "https://ucarecdn.com/52672b0a-5ab6-4a05-bfda-452c77e5dc90/",
        "page": "Page 24",
        "projects": "Prince Edward Theatre, London, Megaron Cobcert Hall, Athens; Noel Coward Theatre, London; Sadler's Wells Theatre, London"
    },
    {
        "link": "https://ucarecdn.com/3ddc448b-dd42-4a87-8f4e-43e901e59db6/",
        "page": "Page 25",
        "projects": "Prince of Wales Theatre, London"
    },
    {
        "link": "https://ucarecdn.com/9190b09a-10ea-47de-8428-bebec65ee498/",
        "page": "Page 26",
        "projects": "The Design Office, Phoenix Large Ltd"
    },
    {
        "link": "https://ucarecdn.com/2f289627-dba4-4a13-aa88-45be1bb7c272/",
        "page": "Page 27 Back Cover",
        "projects": "Copyright"
    }
]